; Contains localized strings used in combined SetPoint projects

[Strings]
IDS_SHORTCUT_APP = Solar App
IDS_FOLDER_MENU = Solar
IDS_SETPOINTP_FOLDER_MENU = 鼠标与键盘

IDS_ADDREMOVE_NAME = Logitech Solar App
IDS_ADDREMOVE_PUBLISHER = Logitech

IDS_SP6_ERROR1 = 安装 SetPoint 错误：
IDS_SP6_ERROR1a = EVTMGR6 无法安装：结果 =
IDS_SP6_ERROR2 = EVTMGR5 无法安装：结果 =
IDS_SP6_ERROR3 = CDDRV3 无法安装：结果 =
IDS_SP6_ERROR4 = KHAL3 无法安装：结果 =
IDS_CDDRV3_ERROR1 = 驱动程序安装期间出现错误
IDS_CDDRV3_ERROR2 = 驱动程序安装错误 =
IDS_CDDRV3_ERROR3 = 驱动程序安装程序不存在
IDS_SETCLEAN_MESSAGE1 = 用法：



